;TORSO
[overjunkrat_Torso_KV_M X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_LPL_M X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_MPL_M X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_HPL_M X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_LPO_M X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_MPO_M X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_HPO_M X2BodyPartTemplate]
DisplayName="狂鼠 身体"

;TORSO WOTC
[overjunkrat_Torso_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_Templar X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 身体"

[overjunkrat_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 身体"

;ARMS
[overjunkrat_Arms_KV_M X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_LPL_M X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_MPL_M X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_HPL_M X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_LPO_M X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_MPO_M X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_HPO_M X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

;ARMS WOTC
[overjunkrat_Arms_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_Templar X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

[overjunkrat_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 手臂"

;LEGS
[overjunkrat_Legs_KV_M X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_LPL_M X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_MPL_M X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_HPL_M X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_LPO_M X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_MPO_M X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_HPO_M X2BodyPartTemplate]
DisplayName="狂鼠 腿"

;LEGS WOTC
[overjunkrat_Legs_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_Templar X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 腿"

[overjunkrat_Helmets_M X2BodyPartTemplate]
DisplayName="狂鼠 头盔"

;TORSO DECO
[overjunkrat_TDeco_KV_M X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

;TORSO DECO WOTC
[overjunkrat_TDeco_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_Templar X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 车轮"

[overjunkrat_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="狂鼠 车轮"






